unsigned int getPrime(unsigned int n,int mas[]){
	//Написать программу, вычисляющую n-е простое число.
	for (int i = 0; i < 9; i++) {
		if (mas[i] == n) {
			printf("ok");
		}
	}
}